<?php
return [
    'novelty' => 'жаңалық',
    'func_automatic' => 'СНТ-мен автоматты жұмыс істеу мүмкіндігі   ',
    'description' => 'ілеспе шот-фактураларын <br/> жазып шығу </br> umag көмегімен - қарапайым және ыңғайлы!',
    'obligatory_registration' => '01.03.2021 бастап',
    'obligatory_registration_desc' => 'Қазақстан Республикасының Мемлекеттік кірістер комитеті (МКК) СНТ-ны міндетті тіркеуді енгізеді',
    'what_snt' => 'СНТ дегеніміз не?',
    'what_snt_desc' => 'тауарларға ілеспе шот-фактуралар – ақпараттық жүйеде ресімделетін электрондық құжат <br> электрондық шот-фактуралар (ИС ЭСФ)',
    'who_snt' => 'СНТ-ны кім шығаруы керек?',
    'who_snt_desc' => '            <p class="fs-2_5rem circe_lig mb-0">2021 жылдың 1 наурызынан бастап бұл сауда жасайтын компанияларға қатысты:</p>
            <ul class="circe_lig fs-2_5rem snt-ul">
                <li>— алкоголь</li>
                <li>— темекі өнімдері</li>
                <li>— мұнай өнімдері, биоотын</li>
                <li>— Қазақстанға әкелінетін, ЕАЭО аумағынан тыс өндірілген тауарлар</li>
            </ul>',
    'labeled_product' => '2021 жылдың 1 шілдесінен бастап<br/>халықаралық шарттар мен заңнамаға сәйкес таңбалауға жататын тауарлар <br>Қазақстан Республикасы (аяқ киім, пальто, дәрі-дәрмек)',
    'process_snt' => 'бүкіл СНТ-ны тіркеу процессі<br>қалай көрінеді?',
    'process_snt_1' => 'импорттаушы<br>өндіруші',
    'shipment_snt' => 'жөнелту',
    'process_snt_2' => 'көтерме сатушы<br>дистрибьютор',
    'acceptance_snt' => 'қабылдау',
    'process_snt_3' => 'бөлшек сауда<br>нүктелері',
    'implementation_snt' => 'жүзеге асыру',
    'process_snt_4' => 'соңғы<br>тұтынушы',
    'what_penalties' => 'айыппұлдар қандай?',
    'what_penalties_desc' => '<p class="fs-2_5rem circe_lig">
            СНТ-мен жұмыс істеу ережелерін бұзғаны үшін <b>айыппұлдар</b> қарастырылған: 
        </p>
        <ul class="circe_lig fs-2_5rem snt-ul">
            <li>— СНТ-ны уақтылы ұсынбағаны үшін 55 560 теңгеге дейін айыппұл салынады.</li>
            <li>— СНТ-ны дұрыс көрсетпегені үшін соманы енгізу үшін айыппұлдар: 111 120 теңгеге дейін.</li>
            <li>— СНТ-ны тіркемегені үшін 277 800 теңгеге дейін айыппұл салынады.</li>
            <li>— Қайталап бұзғаны үшін 555 600 теңгеге дейін айыппұл салынады.</li>
        </ul>',
    'umag_help' => 'umag сізге айыппұлдарды болдырмауға қалай көмектеседі?',
    'umag_help_1' => 'umag пайдаланушыға жаңа СНТ туралы хабарлайды',
    'umag_help_2' => 'umag сізге мерзімі біткен СНТ туралы еске салады',
    'umag_help_3' => 'umag пайдаланушыға бөлшек саудада тіркелмеген СНТ бар екендігі туралы хабарлайды',
    'umag_connect' => 'Umag қызметіне қосылыңыз. Біз тауарларға ілеспе жүкқұжатты (ТНТ) пайдалану тәртібін жеңілдету үшін ЭШФ АЖ (ҚГД) мемлекеттік жүйесінде жұмыс істеу мүмкіндігін қостық.',
    'faq' => 'жиі қойылатын сұрақтар',
    'faq_1' => 'Ілеспе шот-фактураларды кім қолдануы керек?',
    'faq_1_answer' => ' <p class="answer">"Қазақстанда 2020 жылдан бастап тауардың жүкқұжаттары тауарлар ассортиментін сатуға, сатып алуға немесе тасымалдауға қатысатын әрбір адам үшін қатаң болады.</p>
            <p class="answer mb-0">Тауарларға ілеспе шот-фактуралар кезең-кезеңімен енгізіледі:</p>
            <ul class="answer circe_lig snt-ul" style="margin-top: 0">
                <li>— 1 қаңтардан бастап биоотын саудасына міндетті</li>
                <li>— 1 сәуірден бастап СНТ тауарларының тізімінде сауда жасауға міндетті</li>
            </ul>
            <p class="answer mb-0">Енді заңнамалық деңгейде СНТ-ны жалпыға бірдей міндетті пайдалануды 2021 жылдың 1 наурызына ауыстыру туралы шешім қабылдануда.</p>
            <p class="answer mb-0" style="margin-top: 0">СНТ қолдауына жататын өнімдерге мыналар жатады:</p>
            <ul class="answer circe_lig snt-ul" style="margin-top: 0">
                <li>— ДСҰ төмендетілген мөлшерлемелер бойынша импортталатын жеңілдіктер тізіміне енгізілген тауарлар</li>
                <li>— ЕАЭО елдерінен әкелінетін тауарлар</li>
                <li>— акцизделетін тауарлар (алкоголь, темекі, мұнай өнімдері және т.б.)</li>
            </ul>',
    'faq_2' => 'СНТ-мен қалай жұмыс істеуге болады?',
    'faq_2_answer' => 'Тауарлар жүкқұжаттары сауда бизнесінің көптеген салаларына әсер етеді, өйткені CNT жіберу қажеттілігі тұтынушылық тауарларға қатысты.<br> 
                Тауарға ілеспе шот-фактура ЭШФ АЖ мемлекеттік платформасында виртуалды қойманы пайдалануды білдіреді. SNT міндетті түрде енгізілген сәттен бастап тауарлардың физикалық қолжетімділігі Виртуалды қоймадағы тауарлардың санына сәйкес келуі керек, сондықтан SNT-мен жұмыс істеуді бастау үшін сол жерде ағымдағы қалдықтарды қосу қажет болады. Болашақта тауарларды жіберу виртуалды жүйеде баланста осы өнімнің жеткілікті мөлшері болған жағдайда ғана мүмкін болады.<br> 
                Сонымен, тауарға арналған мемлекеттік ілеспе жүкқұжат тауардың ел аумағында пайда болған немесе тауар өндірілген сәттен бастап тұтынушы сатып алған сәтке дейінгі қозғалысын қадағалауға мүмкіндік береді. Салық органдары 2020 жылдан бастап кәсіпкерлердің ҰСТ тапсырысын орындауын бақылайтын болады.',
    'faq_3' => 'СНТ-ны шығару мерзімі қандай?',
    'faq_3_answer' => '<ul class="answer circe_lig snt-ul">
                <li>— <span>  Қазақстан Республикасының аумағы бойынша тиісті тауарларды тасымалдауды, жөнелтуді немесе өткізуді жүзеге асыратын тұлғалар үшін – операция жасалған күннен кешіктірмей.</span></li>
                <li>— <span>  ЕАЭО-ға кірмейтін мемлекеттерден импорттауды жүзеге асыратындар үшін - Қазақстан Республикасының аумағында еркін айналымға өнім шығарылған күннен кейінгі келесі күннен кешіктірмей.</span></li>
                <li>— <span>  тауарларды әкелумен айналысатындар және ЕАЭО-ға мүше мемлекеттер үшін – Қазақстан Республикасының шекарасы арқылы тауарларды тасымалдау алдындағы күннен кешіктірмей.</span></li>
                <li>— <span>  тиісті тауарлар тобының экспортын жүзеге асыратын тұлғалар үшін – тауарларды жөнелту немесе өткізу бойынша операция жасалған күннен кешіктірмей (сол күні)</span></li>
            </ul>
            <p class="answer">Тауарларға ілеспе жүкқұжатты алушы ЭСҚ арқылы мақұлдауы немесе қабылдамауы мүмкін. Шот-фактураны растау мерзімі 20 күнтізбелік күн</p>',
    'faq_4' => 'Қандай жағдайларда СНТ растау талап етілмейді?',
    'faq_4_answer' => '<p class="answer" style="display: none;">
                СНТ-ны растау қажет емес: 
            </p>
            <ul class="answer circe_lig snt-ul">
                <li>— тауарларды экспорттау кезінде</li>
                <li>— соңғы тұтынушыға тауарды өткізу кезінде – физикалық. жеке кәсіпкер болып табылмайтын тұлғаға</li>
            </ul>',
    'faq_5' => 'Umag бағдарламасы арқылы СНТ-ге қалай өтініш беруге болады?',
    'faq_5_answer' => 'Umag бағдарламасы кәсіпкерлерге тауарларға ілеспе шот-фактураны пайдалануды жеңілдету үшін мемлекеттік жүйеде жұмыс істеу мүмкіндігін және виртуалды модульді қосты. Umag пайдаланушылары бірнеше рет басу арқылы есеп жүйесінен тікелей СНТ ала алады және жібере алады',
];