@extends('layouts.main')
@section('content')
    <link rel="stylesheet" type="text/css" href="/css/style.css?v2.04155" />
    <link rel="stylesheet" type="text/css" href="/css/layout.css?v2.0" />
    <link rel="stylesheet" type="text/css" href="/css/normalize.css?v2.0" />
    <link rel="stylesheet" type="text/css" href="/css/privacy-policy.css" />
    <link rel="stylesheet" type="text/css" href="/old-landing-resources/lib/font-awesome-4.7.0/css/font-awesome.min.css" />
    <div class="container-policy">
        <h1 class="policy-title">Сиёсати махфият ва коркарди маълумоти шахсӣ</h1>
        <h3 class="policy-desc">Ин сиёсати махфият ва коркарди маълумоти шахсӣ аз ҷониби Ҷамъияти дорои масъулияти маҳдуд «UMAG» таҳия шудааст (минбаъд – Сиёсати махфият), ки тартиб, шароити коркарди маълумоти шахсии Истифодабаранда ва талаботро оид ба таъмини амнияти маълумоти шахсии Истифодабарандагон муайян мекунад.</h3>
        <ol class="policy-paragraph">
            <li class="policy-paragraph__item">1. ТЕРМИНОЛОГИЯ
                <ol class="policy-subparagraph">
                    <li class="policy-subparagraph__item">1.1. Дар ин Сиёсати махфият истилоҳҳо ва ихтисоротҳои зерин истифода мешаванд:</li>
                    <li class="policy-subparagraph__item">   1.1.1. UMAG ё Оператор – соҳиби Сайт, шахси ҳуқуқӣ, ки мувофиқи қонунгузории Ҷумҳурии Қазоқистон, БИН 170740010868, ба қайд гирифта шудааст ва ҷамъоварӣ ва коркарди маълумоти шахсии Истифодабарандаро анҷом медиҳад.</li>
                    <li class="policy-subparagraph__item">   1.1.2.   Сайт   -   <a href="https://umag.kz/"><b>https://umag.kz</b></a> , <a href="https://umag.kg/"><b>umag.kg</b></a> , <a href="https://umag.uz/"><b>umag.uz</b></a> , <a href="https://umag.tm/"><b>umag.tm</b></a> , <a href="https://web.umag.kz/"><b>web.umag.kz</b></a>, ки UMAG хизматрасониҳо, фурӯши маҳсулот ва таҷҳизот, хизматрасониҳо ва ғайраро пешниҳод мекунад.</li>
                    <li class="policy-subparagraph__item">   1.1.3. Системаи иттилоотии UMAG (минбаъд нармафзор ё НФ)  –
                        барнома барои мошини ҳисоббарории электронӣ (МҲЭ)
                        намуди абрӣ, ки дастрасӣ ба он онлайн (тавассути логин ва парол) дода мешавад, ки ба Франчайзи дода мешавад,
                        автоматизатсияи равандҳои тиҷорати чакана ва яклухтро таъмин мекунад.</li></li>
                    <li class="policy-subparagraph__item">   1.1.4. Истифодабаранда – шахси воқеӣ, ки дуруст дар Сайт ба қайд гирифта шудааст ва шартномаи литсензионӣ-оферта, шартҳои созишномаи истифодабаранда, розигӣ ба ҷамъоварӣ, коркард ва интиқоли маълумоти шахсӣ, сиёсати махфият ва дигар ҳуҷҷатҳои заруриро барои бақайдгирӣ ҳамчун истифодабаранда қабул кардааст.</li>
                    <li class="policy-subparagraph__item">   1.1.5. Ҷамъоварии маълумоти шахсӣ - амалҳое, ки ба гирифтани маълумоти шахсӣ равона шудаанд.</li>
                    <li class="policy-subparagraph__item">   1.1.6.   Нигоҳдории   маълумоти   шахсӣ   -   амалҳо   барои   таъмини   якпорчагӣ,  махфият ва дастрасии маълумоти шахсӣ.</li>
                    <li class="policy-subparagraph__item">   1.1.7. Пешниҳоди маълумоти шахсӣ – амалҳое, ки ба ошкор кардани маълумоти шахсӣ ба шахси муайян ё гурӯҳи муайяни шахсон равона шудаанд.</li>
                    <li class="policy-subparagraph__item">   1.1.8.  Безараргардонии  маълумоти  шахсӣ  —  амалҳое,  ки  дар  натиҷаи  онҳо  муайян кардани  тааллуқ  доштани  маълумоти  шахсӣ  ба  субъекти  маълумоти  шахсӣ ғайриимкон аст.</li>
                    <li class="policy-subparagraph__item">   1.1.9. Коркарди маълумоти шахсӣ – ҳар гуна амал (амалиёт) ё маҷмӯи амалҳо (амалиётҳо), ки бо истифода аз воситаҳои автоматизатсия ё бе истифодаи чунин воситаҳо бо маълумоти шахсӣ, аз ҷумла ҷамъоварӣ, сабт, систематизатсия, ҷамъоварӣ, нигоҳдорӣ, дақиқсозӣ (навсозӣ, тағйирот), гирифтани маълумот, истифода, интиқол (паҳнкунӣ, пешниҳод, дастрасӣ), безараргардонӣ, бастан, нест кардан, нобуд кардани маълумоти шахсӣ.</li>
                    <li class="policy-subparagraph__item">   1.1.10.  Паҳнкунии  маълумоти  шахсӣ  –  ҳар  гуна  амалҳо,  ки  ба  ошкор кардани маълумоти шахсӣ ба доираи номаълуми шахсон (интиқоли маълумоти шахсӣ) ё ба шиносоӣ бо маълумоти шахсӣ ба доираи номаҳдуди шахсон, аз ҷумла нашри маълумоти шахсӣ дар воситаҳои ахбори омма, ҷойгиркунӣ дар шабакаҳои иттилоотӣ-телекоммуникатсионӣ ё пешниҳоди дастрасӣ ба маълумоти шахсӣ ба ҳар гуна роҳ.</li>
                    <li class="policy-subparagraph__item">   1.1.11. Интиқоли фаромарзии маълумоти шахсӣ – интиқоли маълумоти шахсӣ ба ҳудуди давлати хориҷӣ, мақомоти ҳокимияти давлати хориҷӣ, шахси воқеӣ ё ҳуқуқии хориҷӣ.</li>
                    <li class="policy-subparagraph__item">   1.1.12. Бақайдгирии истифодабаранда — ин эҷоди ҳисоби истифодабаранда дар сайти UMAG тавассути ворид кардани маълумоти зарурӣ мебошад.</li>
                    <li class="policy-subparagraph__item">   1.1.13. Логин — рақами рақамӣ, ки ба рақами абонентии амалкунандаи Истифодабаранда мувофиқат мекунад ва барои ворид шудан ба Сайти Оператор истифода мешавад.</li>
                    <li class="policy-subparagraph__item">1.2.  Дар  Сиёсати  махфият  метавонанд  истилоҳҳо  ва  таърифҳои  дигар  истифода  шаванд, ки дар Сиёсати махфият зикр нашудаанд. Дар ин ҳолат, тафсири чунин истилоҳ мувофиқи матни созишнома, шартномаҳои байни тарафҳо анҷом дода мешавад. Дар сурати набудани тафсири дақиқи истилоҳ ё таъриф дар матни Сиёсати махфият, бояд ба тафсири он, ки дар қонунгузории Ҷумҳурии Қазоқистон ва мувофиқи одатҳои муомилоти тиҷоратӣ ва доктринаи илмӣ муайян шудааст, роҳнамоӣ кард.</li>
                </ol>
            </li>
            <li class="policy-paragraph__item">2. МУҚАРРАРОТИ УМУМӢ
                <ol class="policy-subparagraph">
                    <li class="policy-subparagraph__item">2.1. Сиёсати махфият мувофиқи:</li>
                    <ol class="policy-subparagraph">
                        <li class="policy-subparagraph__item">   ●   Конститутсияи Ҷумҳурии Қазоқистон;</li>
                        <li class="policy-subparagraph__item">   ● Қонуни Ҷумҳурии Қазоқистон «Дар бораи маълумоти шахсӣ ва ҳифзи онҳо»;</li>
                        <li class="policy-subparagraph__item">   ●   Қонуни Ҷумҳурии Қазоқистон «Дар бораи информатизатсия».</li>
                    </ol>
                    <li class="policy-subparagraph__item">2.2.    Бақайдгирии    Истифодабаранда    дар    сайт    маънои    розигӣ    бо    Сиёсати  махфият  ва  шартҳои  коркарди  маълумоти  шахсии  Истифодабаранда  ва  дигар муқаррароти ва ҳуҷҷатҳои дар сайт ҷойгиршударо дорад.</li>
                    <li class="policy-subparagraph__item">2.3.   Сиёсати   махфият   ба   ҳамаи   Истифодабарандагон   дахл   дорад   ва  нисбати маълумоти шахсии пешниҳодшудаи Истифодабарандагон ҳангоми бақайдгирӣ ва истифодаи хизматрасониҳои UMAG татбиқ мешавад.</li>
                    <li class="policy-subparagraph__item">2.4.  Дар  сурати  норозигӣ  бо  шартҳои  Сиёсати  махфият  бақайдгирии  Истифодабаранда рад ё ҳазф карда мешавад.</li>
                    <li class="policy-subparagraph__item">2.5. UMAG коркарди маълумоти шахсӣ ва инчунин маълумоти шахси ҳуқуқиро анҷом медиҳад, аз ҷумла, вале маҳдуд намешавад:</li>
                    <ol class="policy-subparagraph">
                        <li class="policy-subparagraph__item">   ●     насаб, ном, номи падар (агар бошад);</li>
                        <li class="policy-subparagraph__item">   ●     рақами мушаххаси инфиродӣ;</li>
                        <li class="policy-subparagraph__item">   ●     санаи таваллуд;</li>
                        <li class="policy-subparagraph__item">   ●     суроғаи почтаи электронии истифодабаранда;</li>
                        <li class="policy-subparagraph__item">   ●     рақами абонентии мобилӣ;</li>
                        <li class="policy-subparagraph__item">   ●     суроғаи ҷойи истиқомат (бақайдгирӣ);</li>
                        <li class="policy-subparagraph__item">   ●     маълумоти ҳуҷҷати асосӣ, ки шахсиятро тасдиқ мекунад (рақам, ки аз ҷониби кӣ дода шудааст, санаи додан);</li>
                        <li class="policy-subparagraph__item">   ●     маълумоти гирифташуда аз базаҳои давлатии маълумот;</li>
                        <li class="policy-subparagraph__item">   ●  номи шахси ҳуқуқӣ ва/ё соҳибкори инфиродӣ;</li>
                        <li class="policy-subparagraph__item">   ●     рақами мушаххаси тиҷоратӣ;</li>
                        <li class="policy-subparagraph__item">   ●     суроғаи шахси ҳуқуқӣ ва/ё соҳибкори инфиродӣ;</li>
                        <li class="policy-subparagraph__item">   ●     реквизитҳои бонкии шахси воқеӣ, шахси ҳуқуқӣ ва/ё соҳибкори инфиродӣ;</li>
                        <li class="policy-subparagraph__item">   ●     маълумот дар бораи фурӯш, амалиёт, бақия ва нархҳо;</li>
                        <li class="policy-subparagraph__item">   ●     маълумот дар бораи нуқтаи савдо, суроға, ном;</li>
                        <li class="policy-subparagraph__item">   ●     логинҳо ва паролҳои хизматрасониҳои тарафи сеюм (ОФД ё интегратсияҳо).</li>
                    </ol>
                </ol>
            </li>
            <li class="policy-paragraph__item">3. МАҚСАДҲОИ КОРКАРДИ МАЪЛУМОТИ ШАХСӢ
                <ol class="policy-subparagraph">
                    <li class="policy-subparagraph__item">3.1. Коркарди маълумоти шахсӣ танҳо дар ҳаҷм, ки барои мақсадҳои мушаххаси коркарди маълумот зарур ва мувофиқ аст, анҷом дода мешавад. Лутфан ба он таваҷҷӯҳ намоед, ки як ё якчанд аз мақсадҳо ва асосҳои қонунии зерин метавонанд ҳамзамон татбиқ шаванд.</li>
                    <li class="policy-subparagraph__item">3.2. Маълумоти шахсии Истифодабаранда барои:</li>
                    <li class="policy-subparagraph__item">   3.2.1. пешниҳоди дастрасӣ ба хизматрасониҳои дар Сайт ҷойгиршуда;</li>
                    <li class="policy-subparagraph__item">   3.2.2. бастани созишнома, шартнома байни UMAG ва Истифодабаранда;</li>
                    <li class="policy-subparagraph__item">   3.2.3. огоҳ кардани Истифодабаранда тавассути ирсоли мактубҳо (электронӣ, почта);</li>
                    <li class="policy-subparagraph__item">   3.2.4. гузаронидани таҳқиқоти таҳлилӣ, оморӣ, иҷтимоӣ, илмӣ, маркетингӣ;</li>
                    <li class="policy-subparagraph__item">   3.2.5. анҷом додани амалиёти харид, яъне барои коркарди пардохтҳои Истифодабарандагон;</li>
                    <li class="policy-subparagraph__item">   3.2.6. дар дигар мақсадҳо, ки қонунгузории Ҷумҳурии Қазоқистон пешбинӣ кардааст.</li>
                    <li class="policy-subparagraph__item">3.3.  Ғайр аз ин, Оператор метавонад маълумоти шахсиро бо мақсади идоракунӣ ва иҷрои уҳдадориҳои ҳуқуқии Оператор коркард кунад. Ин маълумотро дар бар мегирад, ки барои иҷрои уҳдадориҳои бухгалтерӣ ва уҳдадориҳои интиқоли маълумот ба мақомоти дахлдор, ба монанди мақомоти андоз ё мақомоти ҳифзи ҳуқуқ, мувофиқи меъёрҳои ҳатмии ҳуқуқӣ коркард мешаванд.</li>
                </ol>
            </li>
            <li class="policy-paragraph__item">4. ТАРТИБИ   ҶАМЪОВАРӢ, КОРКАРД, НИГОҲДОРӢ, ИНТИҚОЛИ   МАЪЛУМОТИ ШАХСӢ ВА НОБУД КАРДАНИ ОНҲО
                <ol class="policy-subparagraph">
                    <li class="policy-subparagraph__item">4.1. UMAG ба Истифодабаранда кафолат медиҳад, ки ҳамаи воситаҳои ҳуқуқӣ, техникӣ ва ташкилотиро, ки ба талаботи қонунгузории Ҷумҳурии Қазоқистон барои ҷамъоварӣ, нигоҳдорӣ ва коркарди маълумоти шахсии Истифодабаранда ва амнияти онҳо зарур аст, дорад.</li>
                    <li class="policy-subparagraph__item">4.2. UMAG нигоҳдории маълумоти шахсиро таъмин мекунад ва ҳамаи чораҳои имконпазирро барои пешгирии дастрасии ғайриқонунӣ ба маълумоти шахсӣ аз ҷониби шахсони сеюм меандешад.  4.3. Мӯҳлати коркарди маълумоти шахсӣ маҳдуд нест.</li>
                    <li class="policy-subparagraph__item">4.4. UMAG  ҳуқуқ дорад маълумоти шахсиро бо истифода аз воситаҳои автоматизатсия коркард кунад.</li>
                    <li class="policy-subparagraph__item">4.5. UMAG  уҳдадор аст ҳуқуқҳои қонунии Истифодабарандаро дар соҳаи коркарди маълумоти шахсӣ риоя кунад, инчунин дигар талаботҳои коркарди маълумоти шахсиро, ки қонунгузории Ҷумҳурии Қазоқистон муқаррар кардааст, риоя кунад.</li>
                    <li class="policy-subparagraph__item">4.6. Маълумоти шахсӣ аз ҷониби UMAG нобуд карда мешавад:</li>
                    <li class="policy-subparagraph__item">   4.6.1. пас аз анҷоми мӯҳлати нигоҳдории маълумоти шахсӣ;</li>
                    <li class="policy-subparagraph__item">   4.6.2. ҳангоми қатъ шудани муносибатҳои ҳуқуқӣ байни UMAG ва Истифодабаранда;</li>
                    <li class="policy-subparagraph__item">   4.6.3. ҳангоми эътибор пайдо кардани қарори суд;</li>
                    <li class="policy-subparagraph__item">   4.6.4. дар дигар ҳолатҳо, ки қонунгузории Ҷумҳурии Қазоқистон муқаррар кардааст.</li>
                </ol>
            </li>
            <li class="policy-paragraph__item">5. ИНТИҚОЛИ МАЪЛУМОТИ ШАХСӢ БА ШАХСОНИ СЕЮМ
                <ol class="policy-subparagraph">
                    <li class="policy-subparagraph__item">5.1. Маълумоти шахсии Истифодабаранда метавонад ба шахси сеюм дар ҳолати мавҷуд будани розигии хаттии Истифодабаранда ҳамчун субъекти маълумоти шахсӣ, барои гирифтани Истифодабаранда дар Сайт хизматрасониҳои дар Сайт ҷойгиршуда, инчунин дар дигар ҳолатҳо, ки қонунгузории амалкунандаи Ҷумҳурии Қазоқистон пешбинӣ кардааст, интиқол дода шавад.</li>
                    <li class="policy-subparagraph__item">5.2. Дар ҳолати интиқоли фаромарзии маълумоти шахсӣ ва/ё маълумоти шахси ҳуқуқӣ ба шахсони сеюм, UMAG уҳдадор аст боварӣ ҳосил кунад, ки давлати хориҷӣ, ки интиқоли маълумоти шахсӣ ба ҳудуди он пешбинӣ шудааст, дар сатҳи қонунгузорӣ ҳифзи маълумоти шахсиро таъмин мекунад, инчунин дигар чораҳои ҳуқуқӣ ва техникӣ барои ҳифз ва нигоҳдории маълумоти шахсиро таъмин мекунад.</li>
                    <li class="policy-subparagraph__item">5.3. Дар ҳолате, ки давлати хориҷӣ, ки интиқоли маълумоти шахсӣ ба ҳудуди он пешбинӣ шудааст, ҳифзи маълумоти шахсиро таъмин намекунад, чунин интиқол танҳо дар ҳолати мавҷуд будани розигии хаттии субъекти маълумоти шахсӣ ба интиқоли фаромарзии маълумоти шахсии ӯ анҷом дода мешавад.</li>
                </ol>
            </li>
            <li class="policy-paragraph__item">6. ҲУҚУҚ ВА УҲДАДОРИҲОИ ТАРАФҲО
                <ol class="policy-subparagraph">
                    <li class="policy-subparagraph__item">6.1. UMAG ҳуқуқ дорад:</li>
                    <li class="policy-subparagraph__item">   6.1.1. ҷамъоварӣ, коркард ва нигоҳдории маълумоти шахсии Истифодабарандаро мувофиқи Сиёсати махфият, розигии Истифодабаранда ва асоси қонунгузории Ҷумҳурии Қазоқистон анҷом диҳад;</li>
                    <li class="policy-subparagraph__item">   6.1.2.  интиқол (аз ҷумла интиқоли фаромарзӣ) маълумоти шахсиро ба шахсони сеюм дар асоси розигии Истифодабаранда ва мувофиқи қонунгузории Ҷумҳурии Қазоқистон анҷом диҳад;</li>
                    <li class="policy-subparagraph__item">   6.1.3. аз Истифодабаранда талаб кардани пешниҳоди маълумоти дуруст, ки ба маълумоти шахсӣ дахл дорад;</li>
                    <li class="policy-subparagraph__item">   6.1.4.  рад кардани бақайдгирӣ ва/ё ҳазфи ҳисоби шахсии Истифодабаранда дар ҳолати пешниҳоди маълумоти нодуруст, ки ба маълумоти шахсӣ дахл дорад, дар ин ҳолат, Оператор одатан дурустии маълумоти пешниҳодшудаи Истифодабарандагонро тафтиш намекунад. Аммо, Оператор бар он асос меёбад, ки Истифодабаранда маълумоти дурусти шахсиро пешниҳод мекунад ва ин маълумотро дар ҳолати актуалӣ нигоҳ медорад. Тамоми масъулият ва оқибатҳои эҳтимолӣ барои пешниҳоди маълумоти нодуруст ё ғайриактуалӣ бар дӯши Истифодабаранда аст;</li>
                    <li class="policy-subparagraph__item">   6.1.5. дигар ҳуқуқҳое, ки қонунгузории Ҷумҳурии Қазоқистон пешбинӣ кардааст.</li>
                    <li class="policy-subparagraph__item">6.2. Истифодабаранда ҳуқуқ дорад:</li>
                    <li class="policy-subparagraph__item">   6.2.1. аз UMAG риояи ҳамаи чораҳо барои ҳифзи маълумоти шахсӣ талаб кунад;</li>
                    <li class="policy-subparagraph__item">   6.2.2. дигар ҳуқуқҳое, ки қонунгузории Ҷумҳурии Қазоқистон пешбинӣ кардааст.</li>
                    <li class="policy-subparagraph__item">6.3. UMAG уҳдадор аст:</li>
                    <li class="policy-subparagraph__item">   6.3.1.  ҳангоми  ҷамъоварӣ,  коркард  ва  нигоҳдории  маълумоти  шахсӣ имкониятҳои техникии заруриро барои ҳифз, нигоҳдорӣ ва коркарди маълумоти шахсӣ дошта бошад;</li>
                    <li class="policy-subparagraph__item">   6.3.2. ҳангоми интиқоли маълумоти шахсӣ ба шахсони сеюм боварӣ ҳосил кунад, ки шахси сеюм имкониятҳои техникии заруриро барои ҳифз, нигоҳдорӣ ва коркарди маълумоти шахсӣ дорад;</li>
                    <li class="policy-subparagraph__item">   6.3.3.   дигар уҳдадориҳое, ки қонунгузории Ҷумҳурии Қазоқистон пешбинӣ кардааст, иҷро кунад.</li>
                    <li class="policy-subparagraph__item">6.4. Истифодабаранда уҳдадор аст:</li>
                    <li class="policy-subparagraph__item">   6.4.1. бо ҳамаи муқаррароти дар Сиёсати махфият зикршуда шинос шавад;  6.4.2. маълумоти дурусти шахсиро пешниҳод кунад;</li>
                    <li class="policy-subparagraph__item">   6.4.3.   саривақт UMAG-ро дар бораи ҳамаи тағйирот дар маълумоти шахсӣ огоҳ кунад, аз ҷумла шахсан чунин тағйиротро дар ҳисоби шахсӣ ворид кунад;</li>
                    <li class="policy-subparagraph__item">   6.4.4.    мустақилона    амнияти    маълумоте,    ки    барои  авторизатсия дар сайти UMAG зарур аст, таъмин кунад;</li>
                    <li class="policy-subparagraph__item">   6.4.5.   дигар уҳдадориҳое, ки қонунгузории Ҷумҳурии Қазоқистон пешбинӣ кардааст, иҷро кунад.</li>

                </ol>
            </li>
            <li class="policy-paragraph__item">7. МУҚАРРАРОТИ ДИГАР
                <ol class="policy-subparagraph">
                    <li class="policy-subparagraph__item">7.1.  Сиёсати  махфият  мувофиқи  қонунгузории  Ҷумҳурии  Қазоқистон  таҳия шудааст.</li>
                    <li class="policy-subparagraph__item">7.2.  Саволҳое,  ки  дар  Сиёсати  махфият  танзим  нашудаанд,  мувофиқи  қонунгузории  Ҷумҳурии Қазоқистон танзим карда мешаванд.</li>
                    <li class="policy-subparagraph__item">7.3. Тарафҳо розӣ мешаванд, ки ҳама гуна баҳсро тавассути музокирот ва мукотиба, тавассути ирсоли даъвоҳои хаттӣ ва ҷавобҳо ба онҳо ҳал кунанд.  7.4. Дар ҳолате, ки Тарафҳо ба мувофиқа намерасанд, баҳсҳо дар суд мувофиқи қонунгузории Ҷумҳурии Қазоқистон дар ҷои ҷойгиршавии UMAG баррасӣ мешаванд.</li>
                    <li class="policy-subparagraph__item">7.5. Дар ҳолате, ки як ё якчанд муқаррароти Сиёсати махфият беэътибор эътироф шаванд, ин беэътибории дигар муқаррароти Сиёсати махфиятро дар пай надорад.</li>
                </ol>
            </li>
        </ol>
        <p class="last-update"><span>Навсозии охирин:</span> 12.04.2023</p>
    </div>
@stop
