<?php
return [
    'novelty' => 'новинка',
    'func_automatic' => 'функционал по автоматической работе с СНТ',
    'description' => 'выписывайте <br/> сопроводительные накладные </br> с umag — просто и удобно!',
    'obligatory_registration' => 'с 01.03.2021 г.',
    'obligatory_registration_desc' => 'комитет государственных доходов (КГД) РК вводит обязательное оформление СНТ',
    'what_snt' => 'что такое СНТ?',
    'what_snt_desc' => 'сопроводительные накладные на товар  – электронный документ, который выписывается в информационной системе <br> электронных счетов фактуры (ИС ЭСФ)',
    'who_snt' => 'кто должен выписывать СНТ?',
    'who_snt_desc' => '            <p class="fs-2_5rem circe_lig mb-0">с 1 марта 2021 года это касается компаний, которые торгуют:</p>
            <ul class="circe_lig fs-2_5rem snt-ul">
                <li>— алкоголем</li>
                <li>— табачными изделиями</li>
                <li>— нефтепродуктами, биотопливом</li>
                <li>— импортированный в Казахстан товар, произведенный вне ЕАЭС</li>
            </ul>',
    'labeled_product' => 'с 1 июля 2021 года<br/>товары, подлежащие маркировке в соответствии с международными договорами и законодательством <br>Республики Казахстан (обувь, шубы, медикаменты)',
    'process_snt' => 'как выглядит весь процесс<br>оформления СНТ?',
    'process_snt_1' => 'импортер<br>производитель',
    'shipment_snt' => 'отгрузка',
    'process_snt_2' => 'оптовый реализатор<br>дистрибьютор',
    'acceptance_snt' => 'приёмка',
    'process_snt_3' => 'розничные<br>торговые точки',
    'implementation_snt' => 'реализация',
    'process_snt_4' => 'конечный<br>потребитель',
    'what_penalties' => 'какие грозят штрафы?',
    'what_penalties_desc' => '<p class="fs-2_5rem circe_lig">
            За нарушения правил работы с СНТ предусмотрены <b>штрафы:</b> 
        </p>
        <ul class="circe_lig fs-2_5rem snt-ul">
            <li>— За несвоевременное представление СНТ штраф до 55 560 тг.</li>
            <li>— За неправильное представление СНТ штрафы введения размере: до 111 120 тг.</li>
            <li>— За не оформление СНТ штраф до 277 800 тг.</li>
            <li>— За повторное нарушение штраф до 555 600 тг.</li>
        </ul>',
    'umag_help' => 'как umag поможет избежать штрафов?',
    'umag_help_1' => 'umag уведомит пользователя о новых СНТ',
    'umag_help_2' => 'umag напомнит о СНТ с истекающим сроком',
    'umag_help_3' => 'umag уведомит пользователя о наличии неоформленного СНТ в розницу',
    'umag_connect' => 'Подключайтесь к сервису umag. Мы добавили возможность работать в государственной системе ИС ЭСФ (КГД), чтобы облегчить процедуру использования сопроводительной накладной на товары (СНТ).',
    'faq' => 'часто задаваемые вопросы',
    'faq_1' => 'Кто обязан использовать сопроводительные накладные?',
    'faq_1_answer' => ' <p class="answer">Сопроводительные накладные на товары в Казахстане с 2020 года становятся неукоснительными для всех, кто занимается продажей, приобретением или передвижением целого ряда товаров.</p>
            <p class="answer mb-0">Сопроводительные накладные на товары вводятся поэтапно:</p>
            <ul class="answer circe_lig snt-ul" style="margin-top: 0">
                <li>— с 1 января обязательно для торговли биотопливом</li>
                <li>— с 1 апреля обязательно для торговли перечнем товаров СНТ</li>
            </ul>
            <p class="answer mb-0">Сейчас на законодательном уровне принимается решение о сдвиге всеобщего обязательного использования СНТ на 1 марта 2021 года.</p>
            <p class="answer mb-0" style="margin-top: 0">К продукции, подлежащей  сопровождению СНТ относятся:</p>
            <ul class="answer circe_lig snt-ul" style="margin-top: 0">
                <li>— товары, внесенные в перечень изъятий, импортированные по сниженным ставкам ВТО</li>
                <li>— товары, ввозимые из стран ЕАЭС</li>
                <li>— подакцизные товары (алкоголь, сигареты, нефтепродукты и т.п.)</li>
            </ul>',
    'faq_2' => 'Как работать с СНТ?',
    'faq_2_answer' => 'Сопроводительные накладные на товары затронут многие сферы торгового бизнеса, так как необходимость отправки СНТ касается продуктов широкого потребления.<br> 
                Сопроводительная накладная на товар подразумевает использование виртуального склада на государственной платформе ИС ЭСФ. С момента обязательного введения СНТ физическое наличие товара должно совпадать с количеством товара в Виртуальном складе, поэтому для начала работы с СНТ будет необходимо завести туда текущие остатки.  В дальнейшем отправка товара будет возможна только если в виртуальной системе на балансе присутствует достаточное количество этого товара.<br> 
                Так, государству сопроводительная накладная на товар позволяет отслеживать движение товара с момента его появления на территории страны или производства товара и до момента покупки потребителем. Налоговая будет отслеживать выполнение предпринимателями  предписания по СНТ с 2020 года.',
    'faq_3' => 'В какие сроки нужно оформить СНТ? ',
    'faq_3_answer' => '<ul class="answer circe_lig snt-ul">
                <li>— <span>  для тех, кто занимается передвижением, отправкой или продажей соответствующего товара на территории Республики Казахстан – не позже дня проведения операции</span></li>
                <li>— <span>  для тех, кто занимается импортом из государств, которые не являются участниками ЕАЭС – не позже следующего дня после выхода продукции в свободное обращение на территории РК</span></li>
                <li>— <span>  для тех, кто занимается импортом товара и государств-членов ЕАЭС – не позже дня перед перевозкой товара через границу РК</span></li>
                <li>— <span>  для тех, кто занимается экспортом соответствующей группы товаров – не позже дня проведения операции по отправке или продаже товаров (в тот же день)</span></li>
            </ul>
            <p class="answer">Сопроводительная накладная на товары может быть одобрена или отклонена получателем при помощи ЭЦП. Срок на подтверждение накладной – 20 календарных дней</p>',
    'faq_4' => 'В каких случаях не требуется подтверждение СНТ? ',
    'faq_4_answer' => '<p class="answer" style="display: none;">
                Подтверждение СНТ не требуется: 
            </p>
            <ul class="answer circe_lig snt-ul">
                <li>— при экспорте товара</li>
                <li>— при продаже товара конечному потребителю - физ. лицу, который не является индивидуальным предпринимателем</li>
            </ul>',
    'faq_5' => 'Как можно оформить СНТ через программу umag? ',
    'faq_5_answer' => 'Программа umag добавила возможность работать в государственной системе  и виртуальным модулем, чтобы облегчить предпринимателям процедуру использования сопроводительной накладной на товары. Пользователи umag могут прямо из учетной системы принимать и отправлять СНТ в несколько нажатий',
];